
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "contacts view mode"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "режим с изглед на абонатите";

/* Class = "NSButtonCell"; title = "Title"; ObjectID = "50"; */
"50.title" = "Заглавие";

/* Class = "NSMenuItem"; title = "Delete…"; ObjectID = "123"; */
"123.title" = "Изтрий…";

/* Class = "NSMenuItem"; title = "Edit Name…"; ObjectID = "124"; */
"124.title" = "Редактирай…";

/* Class = "NSMenuItem"; title = "Search in Spotlight"; ObjectID = "131"; */
"131.title" = "Търси в Спотлайт";

/* Class = "NSMenuItem"; title = "Show Profile"; ObjectID = "132"; */
"132.title" = "Покажи профила";

/* Class = "NSMenuItem"; title = "Block Contact… <NOTR>"; ObjectID = "135"; */
"135.title" = "Блокирай абоната… <NOTR>";

/* Class = "NSMenuItem"; title = "Send Contacts…"; ObjectID = "137"; */
"137.title" = "Изпрати абонати…";

/* Class = "NSMenuItem"; title = "Send Photos and Files…"; ObjectID = "138"; */
"138.title" = "Изпращане на снимки и файлове…";

/* Class = "NSMenuItem"; title = "Send SMS…"; ObjectID = "139"; */
"139.title" = "Изпрати КС…";

/* Class = "NSMenuItem"; title = "Instant Message…"; ObjectID = "140"; */
"140.title" = "Изпрати съобщение…";

/* Class = "NSMenuItem"; title = "Call"; ObjectID = "141"; */
"141.title" = "Избери по Skype";

/* Class = "NSMenuItem"; title = "Rename…"; ObjectID = "142"; */
"142.title" = "Преименувай…";

/* Class = "NSMenuItem"; title = "Add to List…"; ObjectID = "143"; */
"143.title" = "Добави към списък…";

/* Class = "NSButtonCell"; title = "Video Call"; ObjectID = "161"; */
"161.title" = "Избери с видео";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "contact list"; ObjectID = "175"; */
"175.ibExternalAccessibilityDescription" = "списък с абонати";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "177"; */
"177.headerCell.title" = "Име и фамилия";

/* Class = "NSTableColumn"; headerCell.title = "★"; ObjectID = "178"; */
"178.headerCell.title" = "★";

/* Class = "NSTableColumn"; ibExternalAccessibilityDescription = "Favorite"; ObjectID = "178"; */
"178.ibExternalAccessibilityDescription" = "Предпочитан абонат";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "180"; */
"180.title" = "Текстово поле";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "186"; */
"186.headerCell.title" = "Присъствие и настроение";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "187"; */
"187.title" = "Текстово поле";

/* Class = "NSTableColumn"; headerCell.title = "Lists"; ObjectID = "188"; */
"188.headerCell.title" = "Списък";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "189"; */
"189.title" = "Текстово поле";

/* Class = "NSTableColumn"; headerCell.title = "Location"; ObjectID = "192"; */
"192.headerCell.title" = "Местоположение";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "193"; */
"193.title" = "Текстово поле";

/* Class = "NSMenuItem"; title = "Add to Favorites"; ObjectID = "219"; */
"219.title" = "Добави към предпочитани";

/* Class = "NSMenuItem"; title = "Delete Contact…"; ObjectID = "220"; */
"220.title" = "Изтрий абоната…";

/* Class = "NSTabViewItem"; label = "CollectionViewTab"; ObjectID = "232"; */
"232.label" = "ТаблицасИзгледнаСбирки";

/* Class = "NSTabViewItem"; label = "FacebookErrorTab"; ObjectID = "233"; */
"233.label" = "ТаблицасГрешканаФейсбук";

/* Class = "NSTextFieldCell"; title = "Changed your Facebook password?"; ObjectID = "240"; */
"240.title" = "Сменена парола за Facebook?";

/* Class = "NSTextFieldCell"; title = "Please reconnect in order to see your Facebook friends."; ObjectID = "242"; */
"242.title" = "Моля, свържете се повторно, за да видите своите приятели от Facebook.";

/* Class = "NSButtonCell"; title = "Reconnect"; ObjectID = "244"; */
"244.title" = "Свържи…";

/* Class = "NSMenuItem"; title = "Resend Contact Request…"; ObjectID = "261"; */
"261.title" = "Упълномощи повторно…";

/* Class = "NSMenuItem"; title = "Send Video Message…"; ObjectID = "266"; */
"266.title" = "Изпрати видеосъобщение…";

/* Class = "NSMenuItem"; title = "Send Files…"; ObjectID = "bbh-wA-SxA"; */
"bbh-wA-SxA.title" = "Изпращане на файлове…";
